[
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-git"
]